[
  "obsidian-git",
  "obsidian-excalidraw-plugin",
  "dataview",
  "table-editor-obsidian",
  "obsidian-kanban",
  "calendar",
  "obsidian-tasks-plugin",
  "templater-obsidian",
  "obsidian-advanced-slides",
  "obsidian-mind-map",
  "obsidian-day-planner",
  "obsidian-projects",
  "notion-like-tables",
  "obsidian-dictionary-plugin",
  "obsidian-rollover-daily-todos",
  "obsidian-style-settings"
]